[
  {
    "id": "noticia-docentes-2025",
    "titulo": "DOCENTES QUE CUMPLEN AÑOS DE SERVICIO 2025",
    "linkSaberMas": "/htmls/misioninst",
    "contenido": "Estimada comunidad educativa: Como establecimiento, felicitamos a los colegas docentes quienes fueron premiados por sus años de servicio: Yanina Vergara: 15 años de servicio. Alejandra Teiguel: 15 años de servicio. Karina Díaz: 30 años de servicio. Patricio González: 30 años de servicio. Mario Montaner: 43 años de servicio. Agradecemos su labor y compromiso con e"
  },
  {
    "id": "noticia-horario-almuerzo-16oct",
    "titulo": "HORARIO ALMUERZO JUEVES 16",
    "linkSaberMas": "/htmls/visionedu",
    "contenido": "Estimados Padres, Madres y/o Apoderados Junto con saludar, informo a usted(es) que el día jueves 16 de octubre, los y las estudiantes se retiran del establecimiento a las 12:00 horas, por motivo de celebrarse EL Día del Profesor. Es importante informar que, para el día de mañana, se entregarán colaciones frías durante el desayuno."
  },
  {
    "id": "noticia-comunidad-educativa-bingo",
    "titulo": "A LA COMUNIDAD EDUCATIVA",
    "linkSaberMas": "/htmls/sabermas/loremIpsum1.html",
    "contenido": "LA toda la comunidad educativa del Liceo Galvarino Riveros Cárdenas, solicitamos el máximo de apoyo y colaboración con el bingo del Centro General de Padres y/o Apoderados a efectuarse el sábado 18 de octubre. Los fondos a recaudar van en directo beneficio del establecimiento. Milton Luis Soto Pérez Director Liceo Galvarino Riveros Cárdenas"
  },
  {
    "id": "noticia-votacion-clep-2025",
    "titulo": "VOTACIÓN APODERADOS CLEP 2025",
    "linkSaberMas": "/htmls/sabermas/loremIpsum1.html",
    "contenido": "Estimados padres y apoderados del Liceo Galvarino Riveros Cárdenas, cómo es de público conocimiento, a nivel provincial se elige el CLEP, el consejo local de educación pública, desde el SLEP Chiloé. Nuestro establecimiento tendrá sus votaciones desde el día el día de mañana 7 de octubre hasta el viernes 10 para estamento de apoderados"
  }
]